Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2017-2.odt.tmx
Source language: nob
Languages: sme

source: Forslag 2: Representant Marit Kirsten A. Gaup, Ap Refusjonsordningen på næringsscooter hvert år Til tross for gjentatte krav gjennom flere år, blir reindriften fortsatt forskjellsbehandlet i forhold til andre næringer med hensyn til refusjon av merverdiavgift på innkjøpte driftsmidler.
sme: Evttohus 2: Áirras Marit Kirsten Anti Gaup, BB Refušuvdnaortnet ealáhusskohterii juohke jagi Vaikko juohke jagi lea biddjon gáibádus, de vealahuvvo boazodoallu ain eará ealáhusaid ektui, go geahččá refušuvdnaortnegiid lasseárvodivadis go leat oastán doaibmarusttegiid.

source: Næringen er avhengig av transportmidler, for å ivareta dyrevelferden og for å ivareta helse, miljø og sikkerheten til de som er i næringen.
sme: Ealáhusas dárbbašuvvojit mohtorfievrrut, jus galgá sáhttit áimmahuššat elliid buresbirgejumi, olbmuid dearvvašvuođa, birrasa ja sihkarvuođa sidjiide geat leat ealáhusas.

source: Med gjeldende regelverk får reindriftsnæringen refundert avgiftskostnadene til terrenggående kjøretøy annet hvert år.
sme: Dálá njuolggadusaid mielde oažžu boazodoalus refunderejuvvot lasseárvodivada juohke nuppi jagi go oastá meahccemohtorfievrruid.

source: Investering i terrenggående kjøretøy hvert år, blir av avgiftsmyndighetene betraktet som unødvendig.
sme: Meahccemohtorfievrruid investeren juohke jagi orru leame dárbbašmeahttun divateiseválddiid mielas.

source: Kjøretøy er utsatt for slitasje på lik linje med andre driftsmidler.
sme: Mohtorfievrrut gollet seamma ládje go eará doaibmarusttegat.

source: Dette i en tid der det stilles krav om effektivisering og økt produktivitet i næringen.
sme: Dát dáhpáhuvvá áiggis gos gáibiduvvo ahte buot galgá nu beaktil ja buvttadeapmi galgá lassánit.

source: Under reinflyttingen er det påkrevd med en snøscooter til frakting av reinfor, en scooter til frakting av gumpi/lavvo og annet utstyr, og en scooter til gjeting og driving av flokken.
sme: Johtináigge gáibiduvvo ahte dus leat skohterat, okta mainna geaseha boazojáffuid, okta mainna geaseha gumpi (goađi ja dan biergasiid) ja okta guođohan- ja johtinskohter.

source: Vi ber Sametinget om å ta opp med Landbruks- og matdepartementet for å rette opp i forskjellsbehandlingen av reindriften.
sme: Mii bivdit Sámedikki čielggadit ášši Eanadoallo- ja biebmodepartemeanttain njulget dán eará ládje meannudeami boazodoalus.

source: Næringen skal ha samme rettigheter, dette for å innfri kravene i Arbeidsmiljøloven og Mattilsynets krav.
sme: Ealáhusas galget seamma vuoigatvuođat, vai sáhttá deavdit gáibádusaid Bargobiraslágas ja Biebmobearráigeahčus.

source: Fra før har reindriften krevd avgiftsfritak uten å få gehør fra myndigheter.
sme: Ovdalaččas lea boazodoallu gáibidan divatgeahpideami, muhto dasa eai leat eiseválddit miehtan.

source: Myndighetene har vedtatt å stramme inn refusjonsordningen, og aksepterer kun refusjon ved utskifting av kjøretøy annet hvert år.
sme: Eiseválddit leat mearridan čavget refušuvdnaortnega, eai ge dohkket mohtorfievrruid lonuheame eará go juohke nuppi jagi.

source: Sentrale myndighetene har lovet at reindrifta og landbruket skal ha samme rett på avgiftsfritak for driftsmidler.
sme: Guovddáš eiseválddit leat lohpidan ahte boazodoalus ja eanadoalus galget seamma vuoigatvuođat divatgeahpideapmái doaibmarusttegiin.

source: Dette vil de se på i samband med arbeidet med den nye stortingsmeldinga om reindrift.
sme: Dán sii áigot guorahallat go barget ođđa stuoradiggedieđáhusain boazodoalu birra.

source: Landbruksministeren har i media gitt uttrykk for at meldinga skal danne grunnlag for en fortsatt bærekraftig reindrift i framtida.
sme: Eanadoalloministtar lea media bokte muitalan ahte dieđáhus galgá leat vuođđun viidáset ceavzilvuhtii boazodoalus boahtteáiggis.

source: Reindriftsnæringen må sidestilles med andre primærnæringer, slik at reindriftsnæringen får avgiftsfritak i forbindelse med anskaffelse og bruk av kjøretøy (snøscootere, ATV og terrenggående motorsykler)i næringen.
sme: Boazodoallu ferte boahtit seamma dássái go eará vuođđoealáhusat, nu ahte boazodoallu maid oažžu divatgeahpideami go oastá ja geavaha mohtorfievrruid (skohtera, meahccesihkkela) ealáhusas.

source: Forslag 3: Representant Marie Therese Nordsletta Aslaksen, Samer Sørpå ØKT INNFLYTELSE TIL SAMETINGETS UNGDOMSPOLITISKE UTVALG Samer Sørpå foreslår at Sametinget skal gi Sametingets ungdomspolitiske utvalg (SUPU) taletid på Sametingets plenumsmøte.
sme: Evttohus 3: Áirras Marie Therese Nordsletta Aslaksen, Sámit lulde STUORÁT VÁIKKUHANFÁPMU SÁMEDIKKI NUORAIDPOLITIHKALAŠ LÁVDEGODDÁI Sámit lulde evttohit ahte Sámediggi addá Sámedikki nuoraidpolitihkalaš lávdegoddái (SNPL) sárdnunáiggi Sámedikki dievasčoahkkimis.

source: Sametinget i Finland og flere fylkesting i Norge har gitt sine ungdommer taletid.
sme: Suoma bealde Sámediggi ja máŋga fylkkadikki Norggas leat addán iežaset nuoraide sárdnunáiggi.

source: Det er en ordning som fungerer veldig bra, det øker samfunnsinteresse og politisk engasjement blant ungdom.
sme: Dat ortnet doaibmá hui bures, dat lokte nuoraid servodatberoštumi ja politihkalaš áŋgiruššama.

source: Samer Sørpå foreslår i tillegg at Sametinget omorganiserer og styrker SUPU.
sme: Sámit lulde evttohit dasa lassin ahte Sámediggi ođđasis organisere ja nanne SNPL.

source: Med dagens ordning oppnevner Sametingsrådet medlemmer til SUPU, Samer Sørpå vil at ungdommen selv skal utpeke medlemmer til SUPU.
sme: Dálá ortnega vuođul nammada Sámediggeráđđi SNPL lahtuid. Sámit lulde háliidit ahte nuorat ieža galget nammadit SNPL lahtuid.

source: Ungdommen kan f.eks utpeke sine medlemmer til SUPU på Sametingets ungdomskonferanse.
sme: Nuorat sáhttet ovdamearkka dihtii nammadit iežaset SNPL lahtuid Sámedikki nuoraidkonferánssas.

source: Forslag 4: Representant Mathis Nilsen Eira, NSR Sametinget må oppfordre til ekstraordinære reindriftsforhandlinger Denne våren har helt spesielle klimatiske forhold gitt reindrifta store utfordringer, i tillegg til en rovdyrbelastning som virker større enn noen sinne.
sme: Evttohus 4: Áirras Mathis Nilsen Eira, NSR Sámediggi ferte ávžžuhit čađahit sierra boazodoallošiehtadallamiid Dán giđa leat earenoamáš klimáhtalaš dilit buktán boazodollui stuora hástalusaid, lassin boraspirevahágiidda mat orrot leame stuoribut go goasse ovdal.

source: Bekymringen er stor for at dette har konsekvenser for kalveprosent, slaktedyr og slaktevekt, noe som kan bli en stor økonomisk belastning for reineierne.
sme: Lea bahá várra ahte dás boahtá leat dadjamuš miesseprosentii, njuovvanbohccuide ja dan loguide, juoga mii fas mielddisbuktá ekonomalaš noađi boazodolliide.

source: Det er behov for ekstraordinære tiltak i en periode, og avtalepartene må ta et ansvar for at dette blir mulig.
sme: Dál lea dárbu earenoamáš doaibmabijuide ovtta áiggi, ja šiehtadallanbealit berrejit váldit ovddasvástádusa nu ahte dat šaddá vejolažžan.

source: Hovedavtalen for reindrift, § 2.
sme: Boazodoalu váldošiehtadusas 2. § čuožžu:

source: Sametinget mener at en løpende reindriftsavtale må bety at det er mulig å krev ekstraordinære forhandlinger om tiltak for å avhjelpe en akutt situasjon, og oppfordrer partene i reindriftsavtalen om å reagere raskt.
sme: Sámedikki mielas galgá boazodoallošiehtadus mii lea áigges áigái doaimmas, mearkkašit ahte lea vejolaš gáibidit sierra šiehtadallamiid doaibmabijuid birra buoridandihte fáhkka dili, ja ávžžuha boazodoallošiehtadallamiid áššebeliid reageret jođánit.

source: Tiltakene kan bl.a. omfatte tilskudd til tilleggsforing, transport til sommerbeite, ekstra gjeting som tapsforebyggende tiltak.
sme: Doaibmabijut sáhttet leat nu go doarjja lassibiebmamii, geaseheapmái geasseorohahkii ja lassi guođoheapmái vaháteasttadeaddji doaibmabidjun.

source: Forslag 5: Representant Tor Gunnar Nystad, NSR/NSR-S á B Etablere samarbeidsavtale med fylkesmannsembetene om tilsyn av samisk opplæring i kommunale- og fylkeskommunale barnehager og skoler.
sme: Evttohus 5: Áirras Tor Gunnar N ystad, NSR/NSR-Sab Ásahit ovttasbargošiehtadusa fylkkamánniámmáhiiguin bearráigeahččat sámegiel oahpahusa gieldda- ja fylkkagieldda mánáidgárddiin ja skuvllain.

source: Sametinget ber Sametingsrådet om å ta initiativ til at det etableres samarbeidsavtaler og oppfølging med fylkesmannembetene om tilsyn av samisk opplæring i kommunene og fylkeskommunen.
sme: Sámediggi bivdá Sámediggeráđi álggahit barggu ráhkadit fylkkamánniámmáhiiguin ovttasbargošiehtadusaid ja čuovvoleami bearráigeahččat sámegieloahpahusa gielddain ja fylkkagielddain.

source: Samiske barn har rett til et godt utviklings- og opplæringsløp fra barnehagealder til fullført videregående opplæring.
sme: Sámi mánáin lea riekti oažžut buori ovdánan- ja oahppobálgá mánaidgárdeagis gitta ollašuvvon joatkkaskuvlaoahpu.

source: I dette ligger også retten til fullgodt opplæring i samiske språk.
sme: Dás lea maid riekti dievaslaš sámegiel oahpahussii.

source: Tilbakemeldinger fra foreldre tilsier at retten til opplæring for samiske barn i kommuner ikke ivaretas på en fullgodt måte.
sme: Váhnemat leat mearkkašan ahte gielddat eai váldde vuhtii sámi mánáid rievtti oažžut buori oahpahusa.

source: Eksempel vis er fremført:
sme: Ovdamearkkat dasa leat:

source: Enkelte kommuner oppretter ikke tilstrekkelig med samiskspråklige barnehageplasser
sme: Muhtun gielddat eai ásat doarvái sámegielat mánaidgárdesajiid.

source: Foreldre informeres ikke tilstrekkelig om retten til å velge samiske undervisning for sine barn.
sme: - Váhnemat eai oaččo doarvái dieđuid rivttiid birra válljet sámi oahpahusa mánáideaset.

source: Rekrutering av samisk språklige lærere og vikarer er ofte mangelfull
sme: - Sámegielat oahpaheddjiid ja sadjásaččaid rekruteren lea dávjá váilevaš.

source: Grunn- og videregående skolene i fylkene har ikke tilstrekkelig opplysning om retten og plikten til å tilby samisk opplæring.
sme: - Fylkka vuođđo- ja joatkkaskuvllain eai leat doarvái dieđut rivttiid ja vuoigatvuođaid birra fállat sámegiel oahpahusa.-

source: Samiske barn opplever å miste et aktivt samisk språk i løpet av opplæringsforløpet
sme: - Sámi mánát vásihit ahte masset aktiivvalaš sámegiela skuvlla váccidettiin.

source: mm
sme: jnv.

source: Fylkesmannen informerer og veileder innbyggerne og eierne av barnehager og skoler etter opplæringsloven, privatskoleloven og barnehageloven med tilhørende forskrifter.
sme: Fylkkamánni muitala ja bagada ássiid ja mánaidgárde- ja skuvlaeaiggádiid oahpahuslága, priváhtaskuvlalága, mánáidgárdelága ja dasa gullevaš láhkaásahusaid mielde.

source: Fylkesmannen er også klage innstans på dette området og fører tilsyn etter opplæringsloven og barnehageloven.
sme: Fylkkamánni lea maid váiddainstánsa daidda gullevaš áššiide ja bearráigeahčči oahpahuslága ja mánáidgárdelága ektui.

source: Forslag 6: Representant Henrik Olsen, NSR Etablering av eget samisk helseforetak Arbeidet med etablering av Samisk helse park og driften av SANKS som del av Finnmarksykehuset, har erfart mangler i organisering av den samiske speialisthelsetjenesten som ikke er tilfredsstillende for samiske pasienter og helsepersonell.
sme: Evttohus 6: Áirras Henrik Olsen, NSR Sierra sámi dearvvašvuođafitnodaga ásaheapmi Sámi dearvvašvuođapárkka ásahanbarggus ja SANAGa, mii lea oassi Finnmárkkubuohcceviesus, doaimmaheami oktavuođas leat vásihan váilevašvuođaid sámi spesialistadearvvašvuođabálvalusa organiseremis, mii ii leat duhtadahtti sámi divššohasaide ja dearvvašvuođabargiide.

source: Tiden er moden for å starte arbeidet for å styrke samisk med- og selvbestemmelse innenfor helse, og dette gjøres best ved å omorganisere Samisk helsepark til eget Helseforetak.
sme: Dál lea áigi bargagoahtit sámi miel-ja iešmearrideami nannemiin dearvvašvuođasuorggis, ja dát dahkko buoremusat go nuppástuhttá Sámi dearvvašvuođapárkka sierra Dearvvašvuođafitnodahkan.

source: Mangelen på samisk innflytelse og formell medbestemmelse i en så eksplisitt samisk institusjon som SANKS/Samisk helsepark viser at det er store mangler ved måten denne er organisert i dag, som del av Finnmarkssykehusets organisasjon.
sme: Váilevašvuohta sámi váikkuhusa ja formála mielváikkuhusa dáfus dakkár eksplisihtta sámi institušuvnnas go SANAG/Sámi dearvvašvuođapárka lea, čájeha ahte leat stuora váilevašvuođat das movt dat lea organiserejuvvon odne, oassin Finnmárkkubuohcceviesus.

source: Dette er forhold som samisk fagfolk rapporterer om, og som har bidratt til konflikter mellom samisk fagmiljø og foretak de er underlagt.
sme: Dát lea dilli maid sámi fágaolbmot raporterejit ja mii lea daguhan soahpameahttunvuođaid gaskkal sámi fágabirrasa ja fitnodaga man vuollásažžan sii leat.

source: NSR mener ILO konvensjonen og folkeretten gir samen som urfolk en klar rett til å etablere institusjoner som ivaretar eget språk og kultur, og egen innflytelse over disse.
sme: NSR oaivvilda ILO-konvenšuvdna ja álbmotriekti addá sámiide álgoálbmogin čielga vuoigatvuođa ásahit institušuvnnaid mat fuolahit sin giela ja kultuvrra, ja sin váikkuheami dáid ektui.

source: Dette gjelder også innen helsevesenet.
sme: Dát guoská maid dearvvašvuođa suorgái.

source: En rapport utarbeidet av Samisk legeforening og finansiert av Sametinget, anbefaler at samisk spesialisthelsetjeneste som i dag ytes av SANKS og innenfor konseptet Samisk helsepark, bør organiseres i eget helseforetak.
sme: Raporta maid Sámi doavttirsearvi lea ráhkadan ja maid Sámediggi lea ruhtadan, rávve ahte sámi spesialistadearvvašvuođabálvalus maid odne SANAG fállá Sámi dearvvašvuođapárkka konseaptta siskkobealde, berre organiserejuvvot sierra dearvvašvuođafitnodagas.

source: Dette ut fra vurderingskriterier som autonomi, medbestemmelse, administrering og kontroll.
sme: Dasa vuođđun lea árvvoštallaneavttut nugo iešstivrejupmi, mielváikkuheapmi, hálddašeapmi ja dárkun.

source: Kvinslandsutvalget oppnevnt av Helseministeren hadde i oppdrag å vurdere framtidig eierskap og organisering av spesialisthelsetjenesten i Norge (NOU 2016: 25 Organisering og styring av spesialisthelsetjenesten – Hvordan bør statens eierskap innrettes framover?).
sme: Kvinsland lávdegotti, maid Dearvvašvuođaministtar lea nammadan doaibma lei árvvoštallat spesialistadearvvašvuođabálvalusa boahtteáigásaš eaiggátvuođa ja organiserema Norggas (NOU 2016: 25 Organisering og styring av spesialisthelsetjenesten – Hvordan bør statens eierskap innrettes framover?).

source: Utvalget sier lite om samisk spesialisthelsetjeneste og gir ingen videre anbefalinger.
sme: Lávdegoddi dadjá unnán sámi spesialistadearvvašvuođabálvalusa birra ja ii atte viidáset rávvagiid.

source: Dette nødvendiggjør at Sametinget i lag med samiske fagmiljø definerer og peker ut retningen for den framtidige organisering av feltet.
sme: Dát dahká dárbbašlažžan ahte Sámediggi ovttas sámi fágabirrasiiguin definere ja čujuha guovllu suorggi boahtteáigásaš organiseremii.

source: NSR ber Sametingsrådet snarlig gå i dialog med Helseministeren om dette.
sme: NSR bivdá Sámediggeráđi farggamusat gulahallat Dearvvašvuođaministariin dán áššis.

source: Forslag 7: Representanter Mathis Nilsen Eira og Per A. Bæhr, NSR og JL STORTINGET MÅ REDUSERE ROVVILTSBESTANDEN NSR sametingsgruppe og Flyttsamelista vil at sametingets plenum skal sende brev til Stortinget om at nok er nok når det gjelder rovviltsforvaltning.
sme: Evttohus 7: Áirras Mathis Nilsen Eira, NSR ja Per A. Bæhr, JL STUORADIGGI FERTE UNNIDIT BORASSPIRELOGU NSR sámediggejoavku ja Johttisámiidlisttu háliida ahte sámedikki dievasčoahkkin galgá sáddet reivve Stuoradiggái, ahte doarvái lea doarvái mii guoská borasspirehálddašeapmái.

source: Vi ønsker at dette realitetsbehandles i sametingets plenum når sakens fremmes.
sme: Mii sávvat ahte Sámedikki dievasčoahkkin meannuda duođalaččat dan ášši go dat ovddiduvvo.

source: Til Stortingets politikere BEHOV FOR HASTETILTAK NÅR DET GJELDER ROVDYRPRESSET Sametingets plenum mener at situasjonen når det gjelder rovviltpresset er kritisk for beitenæringene og krever derfor at Stortinget senker bestanden av rovvilt.
sme: Stuoradikki politihkkáriidda DÁRBU MEARRIDIT JOHTILIT MAID DAHKAT BORASSPIREBAHKKEMIID EKTUI Sámedikki dievasčoahkkin oaivvilda ahte dilli mii guoská borasspirebahkkemiidda lea hui vearrái guohtonealáhusaide ja gáibida danne ahte Stuoradiggi unnida borasspirelogu.

source: Det må iverksettes nødvendige hastetiltak for å sikre beitenæringene.
sme: Dál fertejit bidjat jođánit johtui dárbbašlaš doaimmaid sihkkarastit guohtonealáhusaid.

source: I følge beitenæringene er bestandsmålene oversteget for lengst, og at rovviltbestanden er for stor.
sme: Guohtonealáhusat dovdet ahte borasspirelogut leat áigá mannan badjelmeari ja borasspirelogut leat beare badjin.

source: Den høye bestanden med rovvilt skaper store problemer for beitenæringene i samiske områder.
sme: Dat alla boraspire logut dahket stuora vahágiid guohtunealáhusaide sámi guovlluin.

source: Det fører til at de får store tap og bidrar dermed til å fortrenge næringene.
sme: Dat dáguha sidjiide stuora vahágiid ja dainna lágiin goarida ja duvdá eret ealáhusaid.

source: Rovdyrproblematikken er et av de største utfordringene som truer både reindriftsnæringa og andre beitenæringers eksistens og lønnsomhet.
sme: Borasspireváttisvuohta lea okta stuorámus hástalusain mat áitet sihke boazodoalu ja eará guohtonealáhusaid ceavzilvuođa ja birgejumi.

source: Det har vært laget ulike rapporter og ulike ordninger er blitt prøvd uten at dette har hjulpet nevneverdig på de store økonomiske tapene som beitenæringen tilføres av rovdyr.
sme: Leat dahkkon máŋggalágan raporttat ja máŋggalágan ortnegat leat geahččaluvvon, muhto unnán ávki lea leamaš eastadit ruđalaš vahágiid maid guohtonealáhusat gillájit borasspiriid geažil.

source: Næringens innspill har ikke blitt hørt i forvaltningen, og ønsket resultat når det gjelder forvaltning og de reelle tap er ikke oppnådd.
sme: Ealáhusaid rávvagat eai leat váldon vuhtii hálddašeamis, ja sávvojuvvon bohtosat eai leat ollašuvvan hálddašeamis, eai ge duohta vahágat leat gokčojuvvon.

source: Våren 2017 har vært ekstrem for reindriftsnæringen når det gjelder angrep av rovdyr, og da spesielt ørn, på kalvingsområdene.
sme: 2017 giđđa lea leamaš erenoamáš váttis boazoealáhussii mii guoská borasspire fallehemiide, ja dalle erenoamážit goaskin guottetbáikkiin.

source: Sametinget mener at det er ett eksempel på at rovdyrbestanden er uten kontroll.
sme: Sámediggi oaivvilda ahte dá lea okta ovdamearka ahte borasspirelogus ii dávis duohtavuođain.

source: Sametingets plenum mener det må iverksettes strakstiltak for å bøte på skadene som allerede skjedd, og følgende strakstiltak må iverksettes:
sme: Sámedikki dievasčoahkkin oaivvilda ahte fertejit bidjat johtui dárbbašlaš doaimmaid eastadit vahágiid mat leat juo dáhpáhuvvon, ja jođánit bidjat johtui čuovvovaš doaimmaid:

source: opprettelse av fellingslag som bekostes av staten
sme: - Ásahit bivdinjoavkku maid stáhta máksá

source: det må gis fellingstillatelse straks det meldes om rovdyrangrep
sme: - Addit bivdinlobi ovttatmanos go dieđihuvvo borasspire falleheapmi

source: en styrking av nødvergeparagrafen for å tilpasse denne paragrafen de reelle behov for beitenæringene, for eksempel når det gjelder ørn.
sme: - Nannet heahteparagráfa heivehan dihte dan paragráfa daidda duohta dárbbuide guohtonealáhusaid váste, nu go ovdamearkka dihte mii guoská goaskimii.

source: rovdyrtap må godtas som slakteuttak
sme: borasspirevahát ferte dohkkehuvvot njuovvangáibádussan

source: rovdyrbestanden bør totalfjernes i kalvingsområder
sme: - Borasspiriid ferte áibbas jávkadit guottetbáikkiin

source: utenfor kalvingsområdene skal bestandene minskes kraftig.
sme: - Olggobealde guottetbáikkiid galget borasspiret garrasit unniduvvon

source: Sametingets plenum håper Stortingets politikere tar dette på alvor.
sme: Sámedikki dievasčoahkkin sávvá ahte Stuoradikki politihkkárat váldet dan duođalaččat.

source: Det er en reell krise for beitenæringene i de samiske områdene og også øvrige deler i landet.
sme: Dat lea duođalaš heahtedilli guohtonealáhusaide sámi guovlluin ja maiddái eará guovlluin riikkas.

source: Bestandsmålene kan ikke være slik at de truer beitenæringenes eksistens, men på et nivå slik at beitenæringene skal ha mulighet til å utvikle seg.
sme: Borasspirehivvodagat eai galgga leat nu alladat ahte leat áitagiin guohtonealáhusaid eallinvuohkái, muhto dan dásis ahte guohtonealáhusain galgá vejolašvuohta ovdánit.

source: Sametingets plenum - 014/17
sme: Sámedikki dievasčoahkkin - 014/17

source: Saken påbegynt 31.05.2017 kl. 15.15 - Forslag 1: Representant Marit Kirsten A. Gaup, Ap - Forslag 2: Representant Marit Kirsten A. Gaup, Ap - Forslag 3: Representant Marie Therese Nordsletta Aslaksen, Samer Sørpå - Forslag 4: Representant Mathis Nilsen Eira, NSR - Forslag 5: Representant Tor Gunnar Nystad, NSR/NSR-S áB - Forslag 6: Representant Henrik Olsen, NSR - Forslag 7: Representant Mathis Nilsen Eira og Per A. Bæhr, NSR og JL
sme: Evttohus 7: Áirras Mathis Nilsen Eira, NSR ja Per A. Bæhr, JL

source: Plenumledelsens innstilling: - Nye saker 1 - 6 sendes til sametingsrådet for behandling.
sme: Dievasčoahkkinjođihangotti árvalus: - Ođđá áššit 1 - 6 sáddejuvvojit Sámediggeráđđái meannudeapmái.

source: - Ny sak 7 behandles fredag som første sak.
sme: - Ođđá ášši 7 meannuduvvo bearjadaga vuostta š áššin.

source: Votering Av 39 representanter var 39 til stede.
sme: Jienasteapmi 39 áirasis ledje 39 čoahkis.

source: V Taleliste og replikkordskifte
sme: Sáhkavuorrolistu ja replihkat

source: Ellen Kristine Saba
sme: Ellen Kristina Saba

source: Marie Therese N. Aslaksen
sme: Marie Therese Nordsletta Aslaksen

source: Piera Heaika Muotka, til forr. orden
sme: Piera Heaika Muotka, čoahkkinortnegii

source: - Nye saker 1 - 6 sendes til sametingsrådet for behandling.
sme: Ođđa áššit 1 - 6 sáddejuvvojit Sámediggeráđđái meannudeapmái.

source: Saken avsluttet 31.05.2017 kl. 16.25
sme: Ášši meannudeapmi loahpahuvvui 31.05.

source: Ášši/Sak 015/17
sme: Ášši 015/17

source: Spørsmål 1: Representant Henrik Olsen, NSRs sametingsgruppe - Videre arbeid med Bååstede- prosjektet Spørsmål 2: Representant Thomas Åhrén, NSRs samtingsgruppe - Militære aktiviteter i sørsamink område Spørsmål 3: Representant Ellinor Marita Jåma, Åarjel-saemiej Giëlh - Helsetilbudet til den samiske befolkningen i sørsamisk område.
sme: Gažaldat 1:: Áirras Henrik Olsen, NSR:a sámediggejoavku - Viidáset bargu Bååstede-prošeavttain Gažaldat 2: Áirras Thomas Åhrén, NSR:a sámediggejoavku - Militeara doaimmat lullisámi guovllus Gažaldat 3: Áirras Ellinor Marita Jåma, Åarjel-saemiej Giëlh - Dearvvašvuođafálaldagat sámi álbmogii lullisámi guovllus

source: Spørsmål 4: Representant Kirsti Guvsám, NSRs samtingsgruppe - Stortingsmelding om sørsamisk språk, kultur og næring Spørsmål 5: Representant Piera Heaika Muotka, NSRs samtingsgruppe - Nordisk samekonvensjon og SPR Spørsmål 6: Representant Tor Gunnar Nystad, NSRs sametingsgruppe - Finansiering av hospitering/ språkbad opplegg ved Cizáš mánáidgárdi Spørsmål 7: Representant Aili Keskitalo, NSRs sametingsgruppe - Oppfølging av vårjakt på ender Spørsmål 8: Representant Silje Karine Muotka, NSRs sametingsgruppe - Rettighetsforhold i Nord-Troms og arbeid i forhold til Statskog
sme: Gažaldat 6: Áirras Tor Gunnar Nystad - Ruhtadeapmi ja hospiteren/giellalávgun Cizáš mánáidgárddis

source: Sametingets plenum - 015/17
sme: Sámedikki dievasčoahkkin - 015/17

source: Saken påbegynt 31.05.2017 kl. 17.00 Votering Av 39 representanter var 33 til stede.
sme: Ášši meannudeapmi álggahuvvui 31.05.17 dii. 17. 00. Jienasteapmi 39 áirasis ledje 33 čoahkis.

source: Saken avsluttet 31.05.2017 kl. 18.10
sme: Ášši meannudeapmi loahpahuvvui 31.05. 17 dii. 18.10

source: Ášši/Sak 016/17
sme: Ášši 016/17

source: Ášši/Sak 002/17
sme: Ášši 002/17

source: Nærings- og kulturkomiteen
sme: Ealáhus- ja kulturlávdegoddi

source: Behandlinger
sme: Meannudeamit
